{
	"data":[
		{
			"title":"Danau Toba",
			"desc":"Danau vulkanik yang memiliki panjang 100 km dan lebar mencapai 30 km masih menjadi salah satu primadona wisata di Sumatera Utara. Pasalnya danau yang dilengkapi dengan pulau kecil di tengahnya ini dikenal memiliki pemandangan matahari tenggelamnya yang indah. Dengan lokasinya yang bisa ditempuh hanya dalam waktu 4 jam perjalanan menggunakan rute Medan – Parapat atau Medan – Brastagi, Danau Toba pada 2016 diharapkan mampu menarik kunjungan wisata yang lebih banyak.",
			"photo":"http://cdn0-a.production.liputan6.static6.com/medias/1020657/big/077643200_1444871277-3.jpg"
		},
		{
			"title":"Tanjung Kelayang",
			"desc":"Belitung merupakan gudang bagi banyak pantai yang indah. Salah satu pantai menawan yang ada di Belitung adalah Tanjung Kelayang. Hamparan pasir putih dan bebatuan cadas menjadikan pantai memiliki ciri khasnya tersendiri. Pembangunan infrastruktur dan pengelolaan pantai menjadi fokus perbaikan ke depan.",
			"photo":"http://cdn0-a.production.liputan6.static6.com/medias/1005296/big/078058200_1443602274-5.jpg"
		},
		{
			"title":"Kepulauan Seribu",
			"desc":"Selain menjadi resort island, kepulauan ini dikenal dikenal sebagai taman nasional laut dengan cagar laut seluas 106 ribu kektar. Secara administrasi, Kepulauan Seribu terdiri dari tiga kelurahan, yaitu Kelurahan Pulau panggang, Pulau Kelapa, dan Pulau Harapan. Ketiga kelurahan tersebut dibagi menjadi empat zona, yaitu zona inti, zona perlindungan, zona pemanfaatan wisata, dan zona pemukiman. Untuk mengunjungi Kepulauan Seribu dapat dicapai menggunakan kapal kecil yang bersandar di Marina Ancol.",
			"photo":"http://cdn1-a.production.liputan6.static6.com/medias/1017490/big/090351700_1444623994-Pulau-Pari.jpg"
		},
		{
			"title":"Tanjung Lesung",
			"desc":"Pantai Tanjung Lesung terkenal dengan panorama alamnya yang indah. Tak hanya itu, pasirnya yang putih dan pemandangan bawah lautnya yang menawan juga menjadi daya tarik wisatawan untuk datang. tak heran jika kawasan pantai yang ada di Banten ini menjadi salah satu destinasi yang menjadi prioritas di tahun mendatang. Apalagi infrastruktur di kawasan ini juga telah mengalami banyak perbaikan.",
			"photo":"http://cdn1-a.production.liputan6.static6.com/medias/781826/big/061458400_1418805260-tanjung-lesung-banten.jpg"
		},
		{
			"title":"Borobudur",
			"desc":"Candi Borobudur merupakan candi Buddha terbesar di dunia yang menjadi salah satu keajaiban dunia. Candi yang dibangun oleh Raja Samaratungga dari dinasti Syailendra pada abad ke-8 ini kini telah dikelilingi berbagai taman wisata dengan berjuta keindahannya. Terletak di Desa Borobudur, Kecamatan Borobudur, 40 km dari Yogyakarta, candi ini akan menjadi prioritas kunjungan wisatawan di tahun 2016.",
			"photo":"http://cdn0-a.production.liputan6.static6.com/medias/1097929/big/009517900_1451470250-Can.jpg"
		},
		{
			"title":"Bromo, Tengger, Semeru",
			"desc":"Di taman nasional yang memiliki luas 50.276,2 hektar ini terdapat sekitar 137 jenis burung, 22 jenis mamalia, dan 4 jenis reptilia. Kawasan ini juga menjadi satu-satunya tempat konservasi yang memiliki laut pasir seluas 5.250 hektar yang berada pada ketinggian 2.100 meter di atas permukaan laut.",
			"photo":"http://cdn1-a.production.liputan6.static6.com/medias/1067185/big/094913800_1448508273-bromo1.jpg"
		},
		{
			"title":"Mandalika",
			"desc":"Nusa Tenggara Barat merupakan salah satu destinasi wisata unggulan di Indonesia. Di tahun mendatang kawasan Mandalika yang ada di NTB menjadi prioritas kunjungan wisatawan. Pasalnya di kawasan ini tengah dibangun resort bertaraf internasional. Tak hanya itu, untuk mendukung aktivitas pariwisata, kawasan ini juga telah dibangun infrastruktur yang memudahkan wisatawan.",
			"photo":"http://cdn1-a.production.liputan6.static6.com/medias/796299/big/007710900_1421402761-lomteng.jpg"
		},
		{
			"title":"Wakatobi",
			"desc":"Wakatobi merupakan salah satu spot menyelam terbaik yang ada di Indonesia. Meski demikian, Wakatobi masih kurang mendapat kunjungan jika dibandingkan dengan spot-spot menyelam lainnya. Ke depan Wakatobi akan mendapat perhatian khusus sebagai salah satu destinasi yang menjadi prioritas pengembangan.",
			"photo":"http://cdn0-a.production.liputan6.static6.com/medias/1038794/big/057627300_1446207778-03-Wakatobi-jetty-and-house-reef_photo-Didi-Lotze__1_.jpg"
		},
		{
			"title":"Pulau Morotai",
			"desc":"Pulau Morotai memiliki banyak sisi menarik yang bisa dinikmati. Pantai yang landai dengan pasir putih dan airnya yang jernih ini menggoda banyak orang untuk berenang. Untuk mencapai salah satu pulau indah yang ada di Maluku Utara ini, dari Ternate wisatawan bisa menggunakan speedboat selama 1 jam perjalanan menuju Sidangoli. Dari Sidangoli perjalanan dilanjutkan selama 3 jam ke Tobelo menggunakan kendaraan darat. Dari kawasan ini perjalanan dilanjutkan menggunakan speedboat selama 1,5 jam untuk sampai ke Pulau Morotai.",
			"photo":"http://cdn0-a.production.liputan6.static6.com/medias/1018099/big/085197000_1444642700-1.JPG"
		},
		{
			"title":"Labuan Bajo",
			"desc":"Labuan bajo merupakan pelabuhan yang tak pernah sepi dari aktivitas perahu wisatawan. Dari kawasan ini, wisatawan bisa mengunjungi banyak destinasi wisata unggulan yang ada di NTT, seperti Pulau komodo, Pulau Rinca, dan Pink Beach. ",
			"photo":"http://cdn1-a.production.liputan6.static6.com/medias/1094333/big/011276500_1451047114-gua1.jpg"
		}
	]
}